<?php
return [
    "Страх приводит к гневу. Гнев приводит к ненависти. Ненависть ведёт к темной стороне.",
    "Когда тебе будет 900 лет, как мне, меньше будешь говорить.",
    "Не пробуй. Делай или не делай. Нет никаких попыток.",
    "Размер не имеет значения. Посмотрите на меня. Судите меня по размеру, не так ли?",
    "Многое тебе ещё предстоит узнать.",
    "Невозможно — этого слова не существует. Есть только «я не хочу» или «я не знаю, как».",
    "На ошибках мы учимся.",
    "Сомнения разрушают цель.",
    "Долго живи и много узнаешь.",
    "Терпение, молодой ученик, терпение.",
    "Всегда делись тем, чему ты научился",
    "Если вы закончите свое обучение сейчас, если вы выберете быстрый и легкий путь, как сделал Вейдер, вы станете агентом зла",
    "Я не могу научить его. У мальчика нет терпения",
    "Самые важные уроки без слов преподаются."
];